Repository: arado71/jobctrl.git.test
Catalog: ActivityRecorderService/EmailStats/EmailStats.*.resx
Languages: hu_hu, ja_jp, pt_br

# AggregatedStatisticsSubject
source: Aggregated statistics
hu_hu: Aggregált statisztika
ja_jp: 総合統計データ
pt_br: Estatísticas agregadas

# AllWorkShort
source: Total
hu_hu: Össz.
ja_jp: 合計

# AnybodysStatistic
source: {0}'s statistics
hu_hu: {0} statisztikája
ja_jp: {0}の統計データ
pt_br: {0}'s estatísticas

# BrowsingOthers
source: Others
hu_hu: Egyéb
ja_jp: その他
pt_br: Outros

# CharKeyboardActivityShort
source: Keyb. act.
hu_hu: Bill. Akt.
ja_jp: キーボードのアクティビティ
pt_br: Ativ. tecl.

# CharKeyboardShort
source: Keyb
hu_hu: Bill
ja_jp: キーボード
pt_br: Tecl

# ChartAxisComputer
source: Desktop
hu_hu: Szg.
ja_jp: デスクトップ

# ChartAxisHoliday
source: Hol.
hu_hu: Szab.
ja_jp: 休暇
pt_br: Fér.

# ChartAxisManual
source: Man.
hu_hu: Mód.
ja_jp: マニュアル

# ChartAxisPhone
source: Phn.
hu_hu: Tel.
ja_jp: 電話
pt_br: Telefone.

# ChartAxisSickLeave
source: Sick
hu_hu: Bet.
ja_jp: 病欠
pt_br: Doença

# ChartAxisSmartphone
source: Mobile
hu_hu: Mobil
ja_jp: モバイル
pt_br: Celular

# ChartDays
source: day(s)
hu_hu: nap
ja_jp: 日
pt_br: dia(s)

# ChartEffortNeeded
source: Resource demand for completion
hu_hu: Befejezésig szükséges ráfordítás
ja_jp: 完了に必要とされたリソース
pt_br: Demanda de recursos para a conclusão

# ChartFinished
source: Closed
hu_hu: Kész
ja_jp: クローズ済み
pt_br: Fechado

# ChartHourPerDay
source: hrs/day
hu_hu: ó/nap
ja_jp: 時間/日
pt_br: horas/dia

# ChartHours
source: hour(s)
hu_hu: óra
ja_jp: 時間
pt_br: hora(s)

# ChartMouse
source: Mouse
hu_hu: Egér
ja_jp: マウス

# ChartMouseActivityShort
source: Mouse act.
hu_hu: Egér Akt.
ja_jp: マウスのアクティビティ
pt_br: Ativ. mouse

# ChartOthers
source: Others
hu_hu: Egyéb
ja_jp: その他
pt_br: Outros

# ChartRemainingTime
source: Time left
hu_hu: Hátralévő idő
ja_jp: 残り時間
pt_br: Tempo restante

# ChartTargetTime
source: Estimated
hu_hu: Tervezett
ja_jp: 推定
pt_br: Previsto

# ComputerActivityByHour
source: Working time analytics (desktop)
hu_hu: Számítógépes aktivitás órás bontása
ja_jp: 作業時間分析 (デスクトップ)
pt_br: Análise do tempo de trabalho (desktop)

# ComputerActivityHeaderComputer
source: Desktop
hu_hu: Gép
ja_jp: デスクトップ

# ComputerActivityHeaderDuration
source: Duration
hu_hu: idő
ja_jp: 期間
pt_br: Duração

# ComputerActivityHeaderKeyboardAct
source: Keyb. act.
hu_hu: Bill.Akt
ja_jp: キーボードのアクティビティ
pt_br: Ativ. tecl.

# ComputerActivityHeaderMouseAct
source: Mouse act.
hu_hu: Egér Akt
ja_jp: マウスのアクティビティ
pt_br: Ativ. mouse

# ComputerActivityHeaderTime
source: Time
hu_hu: Idő
ja_jp: 時間
pt_br: Tempo

# ComputerActivityHeaderWork
source: Task
hu_hu: Feladat
ja_jp: タスク
pt_br: Tarefa

# DefaultPlainTextBody
source: This is a HTML mail.
hu_hu: Ez egy HTML e-mail.
ja_jp: このメールはHTMLメールです。
pt_br: Este é um mail HTML.

# ExceedDeadLine
source: Tasks exceeding deadline
hu_hu: Határidőn túli feladatok
ja_jp: 期限を超過したタスク数
pt_br: Tarefas que excedem o prazo

# ExceedTargetTime
source: Tasks exceeding estimation
hu_hu: Tervezett időt meghaladó feladatok
ja_jp: 推定を超過したタスク数
pt_br: Tarefas que excedem a estimativa

# FrequentBrowsing
source: Frequent URLs
hu_hu: Tipikus böngészés
ja_jp: 参照頻度が高いURL
pt_br: URLs frequentes

# FrequentTitles
source: Frequent title bars
hu_hu: Tipikus címsorok
ja_jp: 登場頻度が高いタイトル バー
pt_br: Barras de título frequentes

# FrequentUsage
source: Frequently used applications
hu_hu: Tipikus programhasználat
ja_jp: 利用頻度が高いアプリケーション
pt_br: Aplicativos usados com frequência

# HolidayTime
source: Paid holiday
hu_hu: Szabadság
ja_jp: 有給休暇
pt_br: Férias pagas

# IvrTimeStatByTime
source: Working time analytics (phone)
hu_hu: Telefonos bejelentkezések idő szerinti bontásban
ja_jp: 作業時間分析 (電話)
pt_br: Análise do tempo de trabalho (telefone)

# IvrTimeStatHeaderDuration
source: Task time**
hu_hu: Feladatra könyvelt idő**
ja_jp: タスク時間**
pt_br: Tempo da tarefa**

# IvrTimeStatHeaderPhone
source: Phone number
hu_hu: Szám
ja_jp: 電話番号
pt_br: Número de telefone

# IvrTimeStatHeaderTime
source: Time
hu_hu: Idő
ja_jp: 時間
pt_br: Tempo

# IvrTimeStatHeaderWork
source: Task
hu_hu: Feladat
ja_jp: タスク
pt_br: Tarefa

# KeyboardActivityInfo
source: Keyboard activity: average keystroke per minute
hu_hu: Billentyűzet aktivitás: a billentyű leütések átlagos száma percenként a munkaidő alatt.
ja_jp: キーボードのアクティビティ: 1分あたりの平均キーストローク回数
pt_br: Atividade de teclado: pressionamento médio de teclas por minuto

# LinkBackToTop
source: Back to top
hu_hu: Vissza az elejére
ja_jp: トップに戻る
pt_br: Voltar para cima

# ManualWorkItemAddHoliday
source: Pay holidays
hu_hu: Szabadságok
ja_jp: 有給休暇
pt_br: Pagar férias

# ManualWorkItemAddSickLeave
source: Sick leaves
hu_hu: Betegszabadság
ja_jp: 病欠
pt_br: Ausências por doença

# ManualWorkItemAddWork
source: Editied working time
hu_hu: Módosított munkaidők
ja_jp: 調整後作業時間
pt_br: Tempo de trabalho editado

# ManualWorkItemDeleteComputerInterval
source: Deleted time (desktop)
hu_hu: Törölt időszakok (desktop)
ja_jp: 削除された時間 (デスクトップ)
pt_br: Tempo apagado (desktop)

# ManualWorkItemDeleteInterval
source: Deleted working time
hu_hu: Törölt időszakok
ja_jp: 削除された作業時間
pt_br: Tempo de trabalho apagado

# ManualWorkItemDeleteIvrInterval
source: Deleted time (phone)
hu_hu: Törölt időszakok (telefon)
ja_jp: 削除された時間 (電話)
pt_br: Tempo apagado (telefone)

# ManualWorkItemDeleteMobileInverval
source: Deleted time (mobile)
hu_hu: Törölt időszakok (mobil)
ja_jp: 削除された時間 (モバイル)
pt_br: Tempo apagado (celular)

# ManualWorkItemUnknown
source: Unknown amendments
hu_hu: Ismeretlen módosítások
ja_jp: 不明な訂正
pt_br: Alterações desconhecidas

# MouseActivityInfo
source: Mouse activity: average number of events generated by the mouse in a day (click, roll).
hu_hu: Egér aktivitás: az egér által generált események (pl: kattintás, görgetés) átlagos száma percenként a munkaidő alatt.
ja_jp: マウスのアクティビティ: 1日当たりのイベント (クリック、ロール) の平均発生量
pt_br: Atividade de mouse: número médio de eventos gerados pelo mouse por dia (clique, rolo).

# NoCreditText
source: Due to exceedeing credit limit only limited information is available. Consult your administrator and after your balance is settled the complete statistics will be available again.
hu_hu: Negatív pontegyenleg miatt a hozzáférés korlátozott. Kérjük lépjen kapcsolatba adminisztrátorával.
ja_jp: クレジット限度額を超えているため、取得できる情報が制限されています。 担当の管理者にお問い合わせいただき、あなたの残高の決済を完了していただきますと、再び完全な統計情報が取得可能になります。
pt_br: Devido a exceder o limite de créditos, apenas informações limitadas estão disponíveis. Consulte o seu administrador e depois que o seu balanço está resolvido, as estatísticas completas estarão disponíveis de novo.

# SickLeaveTime
source: Sick leave
hu_hu: Betegszabadság
ja_jp: 病欠
pt_br: Ausência por doença

# SubjectMonthly
source: Monthly {1} {0}
hu_hu: {0}. {1} havi
ja_jp: 毎月 {1} {0}
pt_br: Por mês {1} {0}

# SubjectStatistics
source: Statistics
hu_hu: Statisztika
ja_jp: 統計
pt_br: Estatísticas

# SubjectWeekly
source: {1}. weekly, {0}
hu_hu: {0}. {1}. heti
ja_jp: {1}. 毎週、 {0}
pt_br: {1}. por semana, {0}

# TimeStatByTime
source: Working time analytics
hu_hu: Idő szerinti bontás
ja_jp: 作業時間分析
pt_br: Análise do tempo de trabalho

# TimeStatByWork
source: Break down for tasks
hu_hu: Feladatok szerinti bontás
ja_jp: タスク内訳
pt_br: Separar por tarefas

# TimeStatHeaderAll
source: Working time*
hu_hu: Munkaidő*
ja_jp: 作業時間*
pt_br: Tempos de trabalho*

# TimeStatHeaderComputerTime
source: Time (desktop)
hu_hu: Idő (desktop)
ja_jp: 時間 (デスクトップ)
pt_br: Tempo (desktop)

# TimeStatHeaderDate
source: Date
hu_hu: Dátum
ja_jp: 日付
pt_br: Data

# TimeStatHeaderElapsed
source: Elapsed %
hu_hu: Eltelt %
ja_jp: 経過%
pt_br: Decorrido%

# TimeStatHeaderEnd
source: End
hu_hu: Vége
ja_jp: 終了
pt_br: Fim

# TimeStatHeaderHoliday
source: Pay holiday
hu_hu: Szabadság
ja_jp: 有給休暇
pt_br: Pagar férias

# TimeStatHeaderManuallyAdded
source: Amended
hu_hu: Módosított idő
ja_jp: 調整後
pt_br: Alterado

# TimeStatHeaderPhone
source: Time (phone)
hu_hu: Idő (tel)
ja_jp: 時間 (電話)
pt_br: Tempo (telefone)

# TimeStatHeaderPriority
source: Priority
hu_hu: Prioritás
ja_jp: 優先順位
pt_br: Prioridade

# TimeStatHeaderSickLeave
source: Sick leave
hu_hu: Betegség
ja_jp: 病欠
pt_br: Ausência por doença

# TimeStatHeaderSmartPhone
source: Time (mobile)
hu_hu: Mobil
ja_jp: 時間 (モバイル)
pt_br: Tempo (celular)

# TimeStatHeaderStart
source: Start
hu_hu: Kezdete
ja_jp: 開始

# TimeStatHeaderStatus
source: Status
hu_hu: Státusz
ja_jp: ステータス

# TimeStatHeaderTarget
source: Estimated
hu_hu: Tervezett
ja_jp: 推定
pt_br: Previsto

# TimeStatHeaderTime
source: Task time**
hu_hu: Feladatra könyvelt idő**
ja_jp: タスク時間**
pt_br: Tempo da tarefa**

# TimeStatHeaderWorked
source: Elapsed
hu_hu: Ledolg.
ja_jp: 経過
pt_br: Decorrido

# TimeStatHeaderWorkedPct
source: Elapsed %
hu_hu: Ledolg. %
ja_jp: 経過%
pt_br: Decorrido %

# TimeStatHeaderWorkname
source: Task name
hu_hu: Feladat neve
ja_jp: タスク名
pt_br: Nome da tarefa

# TimeStatTotal
source: Total
hu_hu: Összesen
ja_jp: 合計

# TitleOthers
source: Others
hu_hu: Egyéb
ja_jp: その他
pt_br: Outros

# UsageOthers
source: Others
hu_hu: Egyéb
ja_jp: その他
pt_br: Outros

source: Warned tasks
hu_hu: Problémás feladatok
ja_jp: 警告されたタスク数
pt_br: Tarefas com aviso

# WorkEnd
source: End
hu_hu: Munka vége
ja_jp: 終了
pt_br: Fim

# WorksByTime
source: Task timeline chart
hu_hu: Feladatok idő szerinti bontása
ja_jp: タスクの時間表
pt_br: Folha da linha de tempo de tarefa

# WorkStarted
source: Start
hu_hu: Munka kezdete
ja_jp: 開始

# WorkStateClosed
source: Closed
hu_hu: Lezárva
ja_jp: クローズ済み
pt_br: Fechado

# WorkStateClosedAgo
source: Closed
hu_hu: Lezárt
ja_jp: クローズ済み
pt_br: Fechado

# WorkStateContiguous
source: Ongoing
hu_hu: Folyamatos
ja_jp: 現行
pt_br: Em progresso

# WorkStateOpened
source: Active
hu_hu: Aktuális
ja_jp: アクティブ
pt_br: Ativo

# WorkTimeAll
source: Working time*
hu_hu: Munkaidő*
ja_jp: 作業時間*
pt_br: Tempos de trabalho*

# WorkTimeComputer
source: Working time (desktop)
hu_hu: Munkaidő (desktop)
ja_jp: 作業時間 (デスクトップ)
pt_br: Tempos de trabalho (desktop)

# WorkTimeManuallyAdded
source: Amended working time
hu_hu: Módosított munkaidő
ja_jp: 調整後作業時間
pt_br: Tempo de trabalho alterado

# WorkTimeName
source: Name
hu_hu: Név
ja_jp: 名前
pt_br: Nome

# WorkTimeNetto
source: net
hu_hu: nettó
ja_jp: 正味

# WorkTimePhone
source: Working time (phone)
hu_hu: Munkaidő (telefon)
ja_jp: 作業時間 (電話)
pt_br: Tempos com trabalho (telefone)

# WorkTimePhoneAndSmartPhone
source: Time (phone) & (mobile)
hu_hu: Munkaidő (mobil + telefon)
ja_jp: 時間 (電話) & (モバイル)
pt_br: Tempo (telefone) & (celular)

# WorkTimeRemoteDesktop
source: remote desktop
hu_hu: Távoli hozzáférés
ja_jp: リモート デスクトップ
pt_br: desktop remoto

# WorkTimeSmartPhone
source: Working time (mobile)
hu_hu: Munkaidő (mobil)
ja_jp: 作業時間 (モバイル)
pt_br: Tempos de trabalho (celular)

# WorkTimeVirtualMachine
source: virtual machine
hu_hu: Virtuális gép
ja_jp: 仮想マシン
pt_br: máquina virtual

# WorkTimeWOCorrection
source: without correction
hu_hu: korrekció nélkül
ja_jp: 未調整
pt_br: sem correção

# UnknownWork
source: Unknown task
hu_hu: Ismeretlen feladat
ja_jp: 不明なタスク
pt_br: Tarefa desconhecida

# IVRCancelled
source: interrupted
hu_hu: megszakította
ja_jp: 中断されました
pt_br: interrompeu

# IVRCancelledSession
source: This login has interrupted your previous phone session to the task
hu_hu: Ezzel a bejelentkezéssel megszakította az előző telefonos bejelentkezését az alábbi feladathoz
ja_jp: このログインにより、このタスクの前回の電話セッションが中断されました
pt_br: A sua sessão anterior por telefone para a tarefa foi interrompida por este login

# IVRLoggedInWork
source: You have logged in to the task
hu_hu: Ön telefonon bejelentkezett az alábbi feladatra
ja_jp: あなたにはタスクにログインしています
pt_br: Você fez o login para a tarefa

# IVRLoggedOutAutoWork
source: Your phone session has expired for the task
hu_hu: Önnek lejárt a telefonos bejelentkezése az alábbi feladathoz
ja_jp: このタスクの電話セッションの期限が切れました
pt_br: A sua sessão por telefone expirou

# IVRLoggedOutDueInactivityWork
source: Your desktop activity has {0} your phone session on task
hu_hu: Számítógépes aktivitás {0} az ön telefonos bejelentkezését az alábbi feladathoz
ja_jp: あなたのデスクトップのアクティビティにより、あなたのタスクの電話セッションが{0}
pt_br: A sua atividade desktop {0} a sua sessão por telefone na tarefa

# IVRLoggedOutWork
source: You have logged out by phone from the task:
hu_hu: Ön telefonon kijelentkezett az alábbi feladatból
ja_jp: このタスクから電話でログアウトしました:
pt_br: Você fez o logout da tarefa com telefone:

# IVRLogin
source: login
hu_hu: bejelentkezés
ja_jp: ログイン

# IVRLogOut
source: logout
hu_hu: kijelentkezés
ja_jp: ログアウト

# IVRLogOutAuto
source: auto logout
hu_hu: automata kijelentkezés
ja_jp: 自動ログアウト
pt_br: logout automático

# IVRLogoutAutoTime
source: Auto logout time
hu_hu: Automata kijelenkeztetés időpontja
ja_jp: 自動ログアウト時間
pt_br: Tempo do logout automático

# IVRLogoutDueActivity
source: Logout
hu_hu: kijelentkeztetés
ja_jp: ログアウト

# IVRLogOutIn
source: logout/login
hu_hu: ki/bejelentkezés
ja_jp: ログアウト・ログイン

# IVRModified
source: modified
hu_hu: módosította
ja_jp: 変更されました
pt_br: modificou

# IVRPreviousLogout
source: The time of previous logout
hu_hu: A régi kijelentkezés időpontja
ja_jp: 前回ログアウト時間
pt_br: Tempo do logout anterior

# ProjectStatAllCost
source: Cost
hu_hu: Költség
ja_jp: 費用
pt_br: Custo

# ProjectStatAllWorktime
source: Task time**
hu_hu: Feladatra könyvelt idő**
ja_jp: タスク時間**
pt_br: Tempo da tarefa**

# ProjectStatAnybodysWorks
source: {0}'s tasks
hu_hu: {0} feladatai
ja_jp: {0}のタスク
pt_br: tarefas de {0}

# ProjectStatCost
source: Cost
hu_hu: Költség
ja_jp: 費用
pt_br: Custo

# ProjectStatCreated
source: Created
hu_hu: Létrehozva
ja_jp: 作成
pt_br: Criado

# ProjectStatEndDate
source: Ended
hu_hu: Végdátum
ja_jp: 終了
pt_br: Concluído

source: Project Statistics
hu_hu: Projekt Statisztika
ja_jp: プロジェクトの統計データ
pt_br: Estatísticas de Projeto

# ProjectStatStartDate
source: Started
hu_hu: Kezdő dátum
ja_jp: 開始
pt_br: Iniciado

# ProjectStatSummaryProjectName
source: Total
hu_hu: Összesen
ja_jp: 合計

# ProjectStatSummaryProjects
source: Project analytics
hu_hu: Projekt szintű bontás
ja_jp: プロジェクトの分析
pt_br: Análise de Projeto

# ProjectStatSummaryWorkers
source: User analytics
hu_hu: Felhasználói szintű bontás
ja_jp: ユーザーの分析
pt_br: Análise de Usuários

# ProjectStatWorkerName
source: Name
hu_hu: Név
ja_jp: 名称
pt_br: Nome

# ProjectStatWorkers
source: Users
hu_hu: Felhasználók
ja_jp: ユーザー
pt_br: Usuários

# ProjectStatWorkTime
source: Task time**
hu_hu: Feladatra könyvelt idő**
ja_jp: タスク時間**
pt_br: Tempo da tarefa**

# IsInternal
source: for internal use only
hu_hu: Belső használatra
ja_jp: 社外秘
pt_br: apenas para uso interno

# NetWorkTimeDescription
source: * Working time: a user's net active working time after deducting all simultaneities
hu_hu: * Munkaidő: felhasználónként minden időátfedés levonása utáni összes aktív munkaidő
ja_jp: *作業時間: 同時進行を差し引いた、ユーザーのアクティブな正味作業時間
pt_br: * Tempo de trabalho: o tempo de trabalho líquido ativo após a dedução de todas as simultaneidades

# WorkTimeDescription
source: ** Task time: a user's total active working time measured simultaneously by all JobCTRL applications
hu_hu: ** Feladatra könyvelt idő: felhasználónként az összes JobCTRL alkalmazás által párhuzamosan mért összes aktív munkaidő
ja_jp: **.タスク時間: JobCTRLの全てのアプリケーションで同時に測定された、ユーザーのアクティブな作業時間の合計
pt_br: ** Tempo de tarefa: o tempo de trabalho total ativo do usuário medido simultaneamente por todos os aplicativos JobCTRL

# AggregatedMobilLocationStatisticsSubject
source: Mobil location statistics
hu_hu: Mobil statisztika
ja_jp: モバイルの場所の統計データ
pt_br: Estatísticas de localização de celular

# EmailMobileLocationStatsHelper_Address
source: Address
hu_hu: Cím
ja_jp: 住所
pt_br: Endereço

# EmailMobileLocationStatsHelper_Events
source: Events
hu_hu: Események
ja_jp: イベント
pt_br: Eventos

# EmailMobileLocationStatsHelper_EventsInTimeOrder
source: Events ordered by time
hu_hu: Események időrendben
ja_jp: 時間順のイベント
pt_br: Eventos ordenados por tempo

# EmailMobileLocationStatsHelper_Reasons
source: Reasons
hu_hu: Indoklások
ja_jp: 理由
pt_br: Razões

# EmailMobileLocationStatsHelper_Scene
source: Scene:
hu_hu: Helyszín
ja_jp: シーン:
pt_br: Cena:

# EmailMobileLocationStatsHelper_SceneCount
source: {0} time(s) in total
hu_hu: Összesen {0} alkalommal
ja_jp: {0} 回 (合計)
pt_br: {0} tempo(s) em total

# EmailMobileLocationStatsHelper_TasksUserWorkedOn
source: Tasks
hu_hu: Lejelentett munkák
ja_jp: タスク
pt_br: Tarefas

# EmailMobileLocationStatsHelper_TimeSpanFormatHourMinutes
source: {0} hour(s) {1} minute(s)
hu_hu: {0} óra {1} perc
ja_jp: {0} 時間{1}分
pt_br: {0} hora(s) {1} minuto(s)

# EmailMobileLocationStatsHelper_TitleFormat
source: {0} [{1} - {2}, Scenes: num of {3}, Events: num of {4}]
hu_hu: {0} [{1} - {2}, Helyszínek: {3} db, Események: {4} db]
ja_jp: {0} [{1} - {2}、シーン: {3}の数、イベント: {4}の数]
pt_br: {0} [{1} - {2}, Cenas: núm de {3}, Eventos: núm de {4}]

# EmailMobileLocationStatsHelper_TotalTime
source: Total Time
hu_hu: Összes idő
ja_jp: 合計時間
pt_br: Tempo Total

# WorkStartEndDifference
source: Time elapsed between first and last activity
hu_hu: Munka kezdete és vége közötti idő
ja_jp: 最初のアクティビティから最後のアクティビティまでの間の経過時間
pt_br: Tempo entre o início e fim do trabalho

# LockedComputer
source: Locked
hu_hu: Zárolt gép

# UnknownProcess
source: Unknown
hu_hu: Ismeretlen

# WorkTimeEndsSoon
source: Your JobCTRL will be logged off at {0}. Thank you for your effort today.
hu_hu: A munkaideje véget ér {0}-kor. Köszönjük a mai munkáját!

# TODOs_NotificationMessage
source: Todo list: Your employee ({0} {1}) created or modified his/her todo list for the date {2}. <a href='/UserCenter/TodoLists/?TargetUserId={3}&Date={4}'>Review</a>
hu_hu: Teendők: Az Ön beosztottja ({1} {0}) létrehozta vagy módosította a {2} naphoz tartozó teendőit. <a href='/UserCenter/TodoLists/?TargetUserId={3}&Date={4}'>Megtekintés</a>

# SpecificScheduleFirstNotificationMessage
source: You're on extra time
hu_hu: Megkezdted a túlmunkát.
pt_br: Inicio de hora extra

# SpecificScheduleLastNotificationMessage
source: Your device will be turned off within {0} minutes
hu_hu: A számítógéped kikapcsol {0} perc múlva!
pt_br: Desligamento - {0} min antes do limite

# SpecificScheduleSecondNotificationMessage
source: Your device will be turned off within {0} minutes
hu_hu: A számítógéped le lesz állítva {0} percen belül!
pt_br: Desligamento próximo - {0} minutos

# ChartAxisMeeting
source: Meet.
ja_jp: 会議
pt_br: Reunião
